[
  "obsidian-kanban",
  "templater-obsidian",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-outliner",
  "recent-files-obsidian",
  "better-word-count",
  "pane-relief",
  "maximise-active-pane-obsidian",
  "highlightr-plugin"
]